[
  "ink",
  "obsidian-icon-folder",
  "docxer",
  "highlightr-plugin",
  "obsidian-linter",
  "obsidian-underline",
  "obsidian-git",
  "omnisearch",
  "text-extractor",
  "ai-image-analyzer",
  "custom-sort",
  "execute-code",
  "obsidian-completr",
  "obsidian-latex-suite",
  "callout-manager",
  "obsidian-hider",
  "obsidian-enhancing-export",
  "obsidian-excalidraw-plugin",
  "pdf-plus"
]