[
  "ink",
  "obsidian-icon-folder",
  "docxer",
  "highlightr-plugin",
  "obsidian-linter",
  "obsidian-underline",
  "obsidian-git",
  "obsidian-tikzjax",
  "omnisearch",
  "text-extractor",
  "ai-image-analyzer",
  "obsidian-completr",
  "custom-sort",
  "execute-code",
  "obsidian-latex-suite"
]